[
  {
    "heading": "Équipes Dédiées",
    "content": "Profitez de nos équipes engagées qui s'assurent que chaque installation et maintenance de pompe à chaleur ou de système de climatisation soit effectuée avec le plus grand soin. Nos experts sont là pour garantir votre satisfaction et le bon fonctionnement de vos équipements.",
    "svg": "groups"
  },
  {
    "heading": "Simplicité et Accessibilité",
    "content": "Découvrez des solutions de chauffage et de climatisation faciles à utiliser et accessibles. Nous offrons une gamme de produits performants et économiques, conçus pour s'intégrer facilement dans votre domicile ou votre entreprise.",
    "svg": "verified"
  },
  {
    "heading": "Accompagnement Complet",
    "content": "Chez So'Pac, nous comprenons que l'installation d'une pompe à chaleur ou d'un système de climatisation peut sembler complexe. C'est pourquoi nous offrons un accompagnement complet à chaque étape de votre projet. Profitez de notre expertise pour naviguer facilement à travers les aides gouvernementales disponibles, vous permettant ainsi de réduire considérablement vos coûts d'installation. Notre équipe dédiée s'occupe également de toutes les démarches administratives, rendant le processus simple et clair. Nous nous engageons à vous fournir une assistance personnalisée, vous assurant une tranquillité d'esprit totale et une adoption sans souci de nos solutions écoénergétiques.",
    "svg": "books"
  },
  {
    "heading": "Offre Personnalisée",
    "content": "Chez So'Pac, notre priorité est de placer le client au centre de nos préoccupations. Nous offrons une écoute attentive et une offre personnalisée qui tient compte de vos souhaits et désirs. L'humain est au cœur de notre démarche, et notre équipe est dédiée à répondre à vos besoins spécifiques. Nous restons flexibles et adaptables, ajustant nos recommandations en fonction de vos demandes particulières. Que vous ayez des exigences particulières ou des préférences spécifiques, nous sommes là pour vous accompagner avec des solutions sur mesure et une attention personnalisée.",
    "svg": "frame"
  }
]
